/* Title of alert window when we had a crash: */
"WANT_TO_SEND_CRASH_TITLE" = "最後にクラッシュした際のレポートを送信してもよろしいですか？";

/* Message for alert window when we had a crash: */
"WANT_TO_SEND_CRASH" = "%@ がクラッシュしました。問題を解決するために、お使いのシステムのクラッシュログを開発者に送信してください。クラッシュログは不具合を修正するための情報として利用されます。クラッシュログを送信しますか？";

/* Name of OK button in alert window: */
"WANT_TO_SEND_CRASH_SEND" = "送信";

/* Name of Cancel button in alert window: */
"WANT_TO_SEND_CRASH_DONT_SEND" = "送信しない";

/* URL of CGI script which we'll send the log to: */
"CRASH_REPORT_CGI_URL" = "http://svn.elliotglaysher.org/cgi-bin/CrashReporter.pl";

